<?php

return [
    'greeting_text' => 'Привет :name, Добро пожаловать в нашего бота!',
    'main_menu' => 'Вы в главном меню',
    'send_login' => 'Отправьте логин:',
    'send_password' => 'Отправьте пароль:',
    'please_wait' => 'Пожалуйста, подождите ⌛',
    'choose_action' => 'Выберите нужное вам действие:',
    'wrong_datas' => 'Логин или пароль не корректен! Повторите попытку',
    'kbd.show.rating' => 'Рейтинги',
    'kbd.show.info' => 'Моя информация',
    'kbd.login' => 'Войти',
    'kbd.lang' => 'Изменить язык',
    'kbd.about' => 'О боте',
    'about' => 'Этот бот был создан для студентов ТТУ, чтобы получать свои рейтинги и другую информацию.',
    'student_info' => 'Информация о студенте:' . PHP_EOL . 'Имя: :name' . PHP_EOL . 'Логин: :login',
    'kbd.logout' => 'Выход',
];