<?php
return [
    'choose_lang' => "🇹🇯Забони муоширати ботро интихоб намоед\n🇷🇺Выберите язык общения с ботом",
    'greeting_text' => ':name, Хуш омадед ба боти мо!',
    'main_menu' => 'Шумо дар менюи асоси хастед',
    'send_login' => 'Логинро фиристед:',
    'send_password' => 'Рамз (парол)-атонро фиристед:',
    'please_wait' => 'Интизор бошед ⌛',
    'choose_action' => 'Амалхои лозимаро интихоб намоед:',
    'wrong_datas' => 'Логин ё рамзи шумо нодуруст аст! Бори дигар такрор кунед',
    'kbd.show.rating' => 'Рейтингхо',
    'kbd.show.info' => 'Маълумоти ман',
    'kbd.logout' => 'Баромадан',
];