<?php
return [
    'choose_lang' => "🇹🇯Забони муоширати ботро интихоб намоед\n🇷🇺Выберите язык общения с ботом",
    'greeting_text' => ':name, Хуш омадед ба боти мо!',
    'main_menu' => 'Шумо дар менюи асоси хастед',
    'send_login' => 'Логинро фиристед:',
    'send_password' => 'Рамз (парол)-атонро фиристед:',
    'please_wait' => 'Интизор бошед ⌛',
    'choose_action' => 'Амалхои лозимаро интихоб намоед:',
    'wrong_datas' => 'Логин ё рамзи шумо нодуруст аст! Бори дигар такрор кунед',
    'kbd.show.rating' => 'Рейтингхо',
    'kbd.show.info' => 'Маълумоти ман',
    'kbd.login' => 'Ворид шудан',
    'kbd.lang' => 'Тағйирдихии забон',
    'kbd.about' => 'Дар бораи бот',
    'kbd.show.sessions' => 'Ҷадвали экзаменҳо',
    'about' => 'Ин бот барои донишҷӯёни ТТУ барои гирифтани рейтингҳо ва дигар маълумотҳо сохта шудааст.',
    'student_info' => 'Маълумоти донишҷӯ:' . PHP_EOL . 'Ном: :name' . PHP_EOL . 'Логин: :login',
    'kbd.logout' => 'Баромадан',


    'rating_table.subject_name' => 'Номи фан',
    'rating_table.teacher' => 'Муаллим',
    'rating_table.credits' => 'Кредитҳо',
    'rating_table.rating_1' => 'Рейтинг 1',
    'rating_table.rating_2' => 'Рейтинг 2',
    'rating_table.exam' => 'Экзамен',
    'rating_table.sum' => 'Ҷамъ',
    'rating_table.mark' => 'Баҳо',


    'exam_table.subject_name' => 'Номи фан',
    'exam_table.teachers' => 'Муаллим',
    'exam_table.date' => 'Сана',
    'exam_table.exam_type' => 'Намуди экзамен',
    'exam_table.question_qty' => 'Миқдори саволҳо',

];